[
  {
    "storyTitle": "助佛里克索斯逃生的金毛飞羊",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E7%99%BD%E7%BE%8A.jpg",
    "storyContent": "　　古希腊有个国王名叫阿塔玛斯，他娶了云间仙女涅斐勒（Nephele）为妻，婚后他们生了一男一女，男孩名叫佛里克索斯（Phrixus），女孩名叫赫勒（Helle），生活过得很幸福。后来国王阿塔玛斯宠爱了一个名叫伊诺（Ino）的女人，阿塔玛斯抛弃了涅斐勒，与伊诺结了婚，被抛弃的涅斐勒便黯然地离开她的两个孩子和国王，返回云间。<br></br><br></br>　　伊诺受到国王的宠爱，但她一直视赫勒和佛里克索斯两姐弟为眼中钉，经常虐待他们，涅斐勒在云间看到自己的孩子受到后母的虐待，十分气愤，便请示宙斯（Zeus）降灾祸给这个国家。谁知伊诺欲置佛里克索斯于死地，竟乘机向国王说什麽只有将王子活祭给神，才能免除灾难。幸好这个阴谋被神使哈姆斯（Hermes）发现，哈姆斯就送给涅斐勒一隻浑身长满金毛、长有翅膀的飞羊，让涅斐勒叫她两个孩子骑乘飞羊逃往远方。<br></br><br></br>　　赫勒和佛里克索斯便骑着这隻神异的金毛羊，飞渡了许多陆地和汪洋，但赫勒在飞渡一片大海时，往下只看见一片汪洋，只感头晕目眩，支持不来，竟坠海而亡。佛里克索斯救援不及，只好悲伤而去，从此那片大海就以赫勒为名，叫做赫勒海。佛里克索斯成功跨越大海，到达黑海东岸的科尔喀斯，更受到国王埃厄特斯（Aeetes）的热情款待，成为埃厄特斯的女婿。<br></br><br></br>　　佛里克索斯感谢天神庇佑之恩，便将金毛飞羊献祭给宙斯，宙斯为了嘉奖这隻救助佛里克索斯逃生的金毛飞羊，便把它高高地放在天上众星之间，成为了白羊座。<br></br><br></br>",
    "constellation": "白羊座"
  },
  {
    "storyTitle": "特修斯杀死的牛头人身怪",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E9%87%91%E7%89%9B.jpg",
    "storyContent": "　　在克瑞特国有一个名叫弥诺斯（Minos）的贤君，他对内修治法政，使百姓安居乐业，对外则威震远方，他为了巩固王位，于是向海神波塞顿（Poseidon）祈求一隻牛来祭祀，海神波塞顿答应他的祈求，差遣了一隻美丽的水牛从海水中升起。不料弥诺斯竟贪恋这隻水牛的美丽可爱，不忍心杀它作祭品，便违背誓言，把这隻水牛溷于自己的水牛群中，杀了一隻普通的水牛来献祭给海神。<br></br><br></br>　　海神为了惩罚他的失信，使他的妻子帕西法厄生下一个狰狞凶悍、牛头人身的怪物。这头怪物既不吃草也不吃肉，专吃人肉，还只吃童男童女的嫩肉。国王对这隻怪物毫无办法，但为了遮丑，便找来一位巧匠建造了一座迷宫，将这隻牛头人身的怪物关在迷宫里。国王弥诺斯要雅典人每九年进贡七对童男童女到克瑞特国，把他们送给迷宫里的怪物吃。<br></br><br></br>　　时光飞逝，又到了第三次雅典向克瑞特国进贡童男童女的日子，刚巧有一位名叫特修斯（Theseus）的英勇少年前来雅典城找他的父亲，他目睹人民的忧患，便挺身而出，愿意做童男前往克瑞特国消灭那隻怪物。他首先带领那群童男童女来到阿波罗（Apollo）神殿，献上用白羊毛缠绕的橄榄枝作为他们祈求保护的献礼，神谕提示他选择爱情女神阿普洛迪（Aphrodite）作他的向导，并祈请祂的保护，于是特修斯便向爱情女神阿普洛迪做了献祭。<br></br><br></br>　　当英勇俊美的特修斯到了克瑞特国拜见国王弥诺斯后，美丽的公主阿里阿德涅（Ariadne）便深深的爱上了他，公主不忍心特修斯死于牛头人身怪手中，便送了一个绒线球给他，教他在走进迷宫时将绒线拴在门上，然后边走边放线，回来时沿着线路便可以走出迷宫，公主还给了他一把利剑以斩杀妖怪。特修斯很喜欢公主的美丽与智慧，便与公主约定了在消灭怪物后带她离开克瑞特国。<br></br><br></br>　　第二天，特修斯等十四人被侍卫押进迷宫，当大门关上后，特修斯依公主的方法，将线团一头拴在门上，一路走一路放线，在拐了无数的弯角后，终于走到怪物的住处。牛头人身怪一见人来，就张开血盆大口，露出狮子似的利牙，垂着头，发声怪叫，朝着他们勐扑过来，连特修斯都不由得后退几步。特修斯紧握利剑，看准机会便向怪物一刀一刀砍去，受了伤的怪物慌忙逃窜，特修斯则紧追不捨，他趁机抓住了怪物的角，以利剑直戳怪物的喉咙，怪物大吼一声，便一命呜呼。<br></br><br></br>　　然后，特修斯带领其他人沿着线路离开了迷宫，并依约带公主阿里阿德涅离开克瑞特国，乘船来到那克索斯岛，一起过着快乐的日子。可是，有一天晚上特修斯在睡梦中见到酒神狄俄倪索斯（Dionysus），酒神对他说公主阿里阿德涅命中注定是酒神的妻子，所以特修斯要放弃对阿里阿德涅的爱。当特修斯醒来，为免惹怒酒神，便在公主还在熟睡的时候，依依不捨地离开了她。公主一觉醒来，发现爱郎离开了，痛哭流涕，伤心欲绝，这时酒神狄俄倪索斯便现身，要求公主下嫁给祂，公主看见这位英俊的酒神，立刻明白这是命运女神的安排，便立即破涕为笑，答应了酒神狄俄倪索斯的求婚。<br></br><br></br>　　酒神便与公主在岛上举行婚礼，祂更为公主戴上一顶镶嵌了七颗晶莹宝石的皇冠，从此一神一人共同渡过许多幸福快乐的日子，但公主阿里阿德涅始终是普通人，不久便因病去世。酒神失去爱妻，悲伤不已，祂无意中拿起阿里阿德涅那顶镶嵌了七颗晶莹宝石的皇冠，想起新婚时的幸福情境，更感悲痛，便气愤地将这顶冠冕抛向空中，只见这顶冠冕不断升高，到达繁星闪耀的天空，成为了美丽的北冕星座。<br></br><br></br>　　而特修斯在回到雅典后，继承了父亲的皇位，后来更干了许多英雄事蹟。他死后，宙斯（Zeus）为了嘉许他的功勋，便将他杀死的牛头人身怪提升到天界，这就是金牛座。<br></br><br></br>",
    "constellation": "金牛座"
  },
  {
    "storyTitle": "孪生兄弟卡斯托尔及波吕丢刻斯代身而成的",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E5%8F%8C%E5%AD%90.jpg",
    "storyContent": "　　双子座是由一对孪生兄弟卡斯托尔（Castor）及波吕丢刻斯（Polydeuces）代身而成的，传说他们是由宙斯（Zeus）和公主勒达（Leda）的儿子。<br></br><br></br>　　话说有一日，宙斯在远处看见美丽的勒达独自一人，于是便化身成一隻羽毛洁白如雪的，十分美丽的天鹅飞向勒达，藉机亲近。勒达见天鹅如此美丽可爱，便与它亲热一番，后来更抱着天鹅在草丛中睡着了。她睡醒时，只见天鹅正离她而去，天鹅更在她的头顶绕了三圈，便依依不捨的飞上了银河。宙斯返回天上后，特别高兴，为了纪念这次的爱情，便将他这次天鹅的化身留在银河之中，这个在银河中展翅翱翔的，就是天鹅座。<br></br><br></br>　　勒达自从与宙斯化身的天鹅亲热后，便怀了身孕，但产下的竟是一隻大鹅蛋，不久鹅蛋破裂，从中跳出两个英姿飒飒的小宝贝，这对孪生子便是卡斯托尔及波吕丢刻斯。他们长大后，出落得雄姿英发，勇武刚强，他们求学于马人喀戎（Chiron），学得一身好本领，卡斯托尔善于骑术，而波吕丢刻斯则精于拳术，无人能及。他们曾多次参加远征冒险，曾多次经历激烈的战斗，他们的一生由一篇篇悲壮的诗篇组成。<br></br><br></br>　　他们曾参与围捕卡吕冬大野猪的盛举。事缘于卡吕冬国王俄纽斯（Oeneus）在丰收的季节以新鲜果物献祭诸神，以庆祝果实的丰收，但竟忘记献祭狩猎女神阿耳特弥斯（Artemis），于是触怒了女神，决定对漠视她的人进行惩罚。她将一隻巨大的野猪放到卡吕冬的境内，这头勐兽颈竖硬毛，眼中喷火，口中獠牙如象牙般大，它躯干雄伟，力大无穷，在原野任意践踏，使国家和老百姓损失惨重，而兵士皆不能与之抗衡。<br></br><br></br>　　于是，国王的儿子墨勒阿革洛斯（Meleager）招募了全希腊有名的英雄来围捕这隻野猪，包括屠杀过牛首人身的大英雄特修斯（Theseus）及他的好友庇裡托俄斯（Pirithous），取金羊毛的伊阿（Jason），阿耳戈英雄珀琉斯（Peleus）、伊达斯（Idas）和林扣斯兄弟（Lynceus）、特拉蒙（Telamon），亚该亚的勇士安开俄斯（Ancaeus）及着名女猎人阿塔兰特（Atalanta），而卡斯托尔及波吕丢刻斯亦有参与这次盛事。<br></br><br></br>　　众猎人向着野猪藏身的森林走去，他们佈下捕猪的罗网，放出了猎犬，把野猪逼了出来，但野猪闪电的撞倒了三人，并将他们咬死，而从皮罗斯来的大英雄涅斯托耳（Nestor）由于爬上了树上才免遭毒口。儘管野猪如疯似狂，但孪生子卡斯托尔及波吕丢刻斯仍骑着白马向它冲去，野猪见其势勐如此，不禁吓得掉头逃入密林。<br></br><br></br>　　这时女猎人阿塔兰特奋勇当先，从树丛中放箭射伤了这头野猪，英雄安开俄斯立即赶上前，举起手中利斧噼向野猪，不料它野性大发，向前勐冲，以巨大的獠牙撞毙了安开俄斯。众英雄眼见及此，皆投出利矛，可惜皆不能中，这时卡斯托尔勇敢地驰骋拦截，而波吕丢刻斯则从侧面紧追过去，野猪被逼得走投无路，墨勒阿革洛斯向它掷出标枪，正中其要害，而众英雄纷纷举起兵刃向它攻击，野猪便在嚎叫声中倒下死去。卡斯托尔及波吕丢刻斯在为民除害后，便告别众人返回祖国。<br></br><br></br>　　这对孪生兄弟，更曾经在大英雄特修斯手中夺回妹妹海伦（Helen）。且说特修斯当了国王后，年华老去，他在妻子死后，便与年轻的朋友庇裡托俄斯一同出发，欲用武力为自己夺取一个美丽的妻子。这时卡斯托尔兄弟的妹妹海伦虽然还是个女孩子，但她已是希腊有名的绝代美人。当特修斯及庇裡托俄斯远征斯巴达，在月神阿特美（Artemis）的神殿里看到海伦跳舞，便已经对她起了色心，他们从神殿把这位美丽的公主劫夺了。<br></br><br></br>　　特修斯将海伦带到母亲那儿，交给另一个朋友保护后，便和庇裡托俄斯一起去冒险，企图到冥界掳走哈德斯（Hades）的妻子珀耳塞福涅（Persephone），给庇裡托俄斯做妻子。当卡斯托尔及波吕丢刻斯知道妹妹海伦被劫夺后，十分气愤，便出发到雅典要求交还妹妹，但城里的人都说不知道海伦的下落，两兄弟发怒了，宣佈要与雅典人开战，雅典人惊惶不已，只好把关押海伦的秘密场所告诉他们，卡斯托尔及波吕丢刻斯无畏地冲进去，把妹妹海伦救回故乡。<br></br><br></br>　　最后，这两兄弟与伊达斯及林叩斯发生了争执，结果伊达斯将卡斯托尔杀死了，而波吕丢刻斯则把林叩斯杀死洩愤，后来宙斯用雷锤将伊达斯击毙。虽然大仇已报，但这对兄弟本是形影不离，福祸同享，现在哥哥被杀，波吕丢刻斯痛苦不已，于是哀求父亲宙斯，要用自己的生命来赎回哥哥的生命，宙斯深感其诚，特准他们兄弟两人轮流升天下地，从此每当波吕丢刻斯升天时，卡斯托尔便到下界，第二天卡斯托尔重返天界，波吕丢刻斯便回到下界。宙斯为了褒扬他们兄弟的友爱，便将两兄弟的躯体化成万众瞩目的双子座。<br></br><br></br>",
    "constellation": "双子座"
  },
  {
    "storyTitle": "九头蛇妖许德拉",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E5%B7%A8%E8%9F%B9.jpg",
    "storyContent": "　　希腊有一个众人皆知的大英雄，他是由众神之神宙斯（Zeus）及凡人阿尔克墨涅（Alcmene）所生，他天生神力，多才多艺，受人民的爱戴，受众神的赏识，拥有【奥林匹克人】的称号，他的名字叫赫剌克勒斯（Heracles）。<br></br><br></br>　　神后希拉（Hera）嫉妒丈夫宙斯有外遇，所以经常对赫剌克勒斯刻意刁难，赫剌克勒斯要升格为神，必须通过十二道难关。<br></br><br></br>　　赫剌克勒斯要完成的其中一件事，便是杀掉怪物许德拉（Hydra）。许德拉是一条凶勐可怕、身躯庞大，长有九个毒蛇头的大水蛇，而许德拉九个头中最大的那个头是杀不死的。赫剌克勒斯与他的朋友伊俄拉俄斯（Iolaus）来到许德拉的居处，用箭将它从隐伏的地方赶了出来，然后赫剌克勒斯勇敢地上前紧紧抓着巨蛇，并用木棒击碎那颗不死的大蛇头，但许德拉立即长出两颗新的蛇头来。<br></br><br></br>　　正当他们在酣战之际，希拉又派出一隻大螃蟹，蹒跚地爬来帮助许德拉，这隻大螃蟹用双螯紧紧咬住赫剌克勒斯的脚。赫剌克勒斯发现这隻阴险的大螃蟹，就用巨棒朝它狠狠击下，只一击便把大螃蟹打得粉碎。由于大螃蟹咬了赫剌克勒斯一口，使他受了伤，令希拉十分高兴，便把这隻大螃蟹提升到天界，成为了巨蟹座。<br></br><br></br>　　而赫剌克勒斯看见许德拉长出了两颗新的蛇头，并不慌张，他沉着应战，让朋友伊俄拉俄斯以燃烧着的树枝烧死刚刚长出来的新蛇头，最后他砍下那颗不死的蛇头，将它埋首路边，用一块巨石压在上面，再把蛇怪大卸八块，然后以毒蛇的血液浸泡利箭，製成见血封喉的毒箭。宙斯为了表扬他的勇敢，便把九头蛇妖许德拉提升上天界，成为长蛇座。<br></br><br></br>",
    "constellation": "巨蟹座"
  },
  {
    "storyTitle": "墨涅亚巨狮升到天界，成为狮子座",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E7%8B%AE%E5%AD%90.jpg",
    "storyContent": "　　希腊有一个众人皆知的大英雄，他是由众神之神宙斯（Zeus）及凡人阿尔克墨涅（Alcmene）所生，他天生神力，多才多艺，受人民的爱戴，受众神的赏识，拥有【奥林匹克人】的称号，他的名字叫赫剌克勒斯（Heracles）。<br></br><br></br>　　神后希拉（Hera）嫉妒丈夫宙斯有外遇，所以经常对赫剌克勒斯刻意刁难，赫剌克勒斯要升格为神，必须通过十二道难关。<br></br><br></br>　　赫剌克勒斯要完成的第一件事，便是去取墨涅亚巨狮的皮毛。墨涅亚巨狮是一隻极度凶狠残暴的勐兽，相传它是巨人与巨蛇所生的怪物，亦有人说它是由月亮上掉下来的。它铜皮铁骨，凡间武器不能伤它分毫，人们皆闻狮色变，但赫剌克勒斯毫不惧怕，他背着箭袋，一手执弓，一手拿着连根拔起的大树棒，走进墨涅亚大森林寻找巨狮。<br></br><br></br>　　黄昏时份，赫剌克勒斯看见墨涅亚巨狮从森林深处走出来，野兽们皆争相走避，他躲在树丛里，趁机向巨狮射出一箭，但利箭被它坚硬的皮肉反弹回来，掉在地上。巨狮转头发现了他，立即昂首狂吼，鬃毛直竖，向他勐扑过来，赫剌克勒斯急忙闪身躲开，从巨狮背后紧紧勒住它的脖颈，活活勒死了这头巨狮。<br></br><br></br>　　但是赫剌克勒斯却不能脱下巨狮的皮，他便用巨狮的利爪来脱巨狮的皮，终于将狮子皮完全脱下来。他后来用这张坚韧的狮皮造成盾牌，又用狮子的上下颚造成了战盔。宙斯为了表扬他的勇敢，便把墨涅亚巨狮升到天界，成为狮子座。<br></br><br></br>",
    "constellation": "狮子座"
  },
  {
    "storyTitle": "司管农业的神，支配穀物、蔬果、花草，甚至泉水",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E5%A4%84%E5%A5%B3.jpg",
    "storyContent": "　　处女座的形象是个长着翅膀的美丽女神，她一隻手抱着一捆刚刚收穫的麦穗，另一隻手拿着镰刀，是由希腊人民所尊崇爱戴的慈惠女神得墨特尔（Demeter）化身而成的。得墨特尔是宙斯（Zeus）的姐姐，是司管农业的神，专门管理支配穀物、蔬果、花草，甚至泉水。<br></br><br></br>　　宙斯很喜欢姐姐得墨特尔的美丽，于是与她结合，并生下一个美丽的女儿，名叫珀耳塞福涅（Persephone），她长有一头金色的秀髮，极受得墨特尔的宠爱。有一天，珀耳塞福涅和她的朋友们往西西里岛游玩，大家都欢愉地在百花盛放、绿草如茵的草地上奔驰。突然，珀耳塞福涅嗅到一种奇异的芳香，她便顺着香味走去，辗转走进了一个山谷，只见山谷中长满了一种瑰丽的花朵，于是她便兴奋地呼唤同伴，但谷中只传来阵阵的回音，却人影全无。<br></br><br></br>　　她决定摘几朵花带给朋友及妈妈，但那柔软的枝条竟然折不断，而天色已晚，她决定将这株美丽的花连根拔起。她使劲的拔，土壤渐渐鬆软，花枝开始动摇。她正想稍息再拔，但大地突然震动起来，山谷隆隆作响，在她面前出现了一个黑洞，洞中金光四射，一辆四匹马拉的金车由洞中跑了出来，金光照亮了黑暗的山谷，车上坐着一个头戴金冠，身穿华服，手执王杖，面色铁青，发出阴森气息的国王，珀耳塞福涅被眼前的境象吓得呆了。<br></br><br></br>　　这位从地底走出来的国王，一手将吓呆了的珀耳塞福涅抱上马车，转瞬间金车已经消失在大地上，谷中只剩下珀耳塞福涅悲鸣的回音。原来金车上的国王是宙斯的兄弟，是冥界之王哈德斯（Hades），他早就垂涎珀耳塞福涅的美色，一心想得到她做妻子，便趁机把她带回地下宫殿。<br></br><br></br>　　农神得墨特尔在巡视穀物的长势后，回来不见了心爱的女儿，心中焦急万分。她从仙女口中知道女儿失踪的地点后，便连忙赶往那个山谷，得墨特尔走了九天九夜，找遍山谷每一个角落，查遍每一条山涧，却毫无发现，得墨特尔十分悲伤。阿波罗（Apollo）在天上巡行，看见得墨特尔悲苦的情景，便把哈德斯将她女儿珀耳塞福涅掳回冥府作冥后的事情告知她。得墨特尔只好绝望地回家，但她一看到家中女儿的东西，不禁悲伤流泪，于是离开家门，隐居于偏僻山谷的洞穴中。自此，花草不长，万物不生，她隐居了一年，世界变得荒凉。<br></br><br></br>　　众神慌张不已，连忙找宙斯商议，于是宙斯前往得墨特尔隐居的山洞，告知她珀耳塞福涅已经吃了冥土的食物，不能再返回地上，但是得墨特尔坚持要见自己的女儿，宙斯只好派神使哈姆斯（Hermes）前往冥界与哈德斯协商，将珀耳塞福涅归还其母，但这时珀耳塞福涅已经惯了作为冥后的生活，快乐得很，可是她始终是挂念母亲，所以哈德斯亦同意哈姆斯带她回家，去探望她的母亲得墨特尔。<br></br><br></br>",
    "constellation": "处女座"
  },
  {
    "storyTitle": "得墨特尔经常使用天秤来秤称人的善恶",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E5%A4%A9%E7%A7%A4.jpg",
    "storyContent": "　　当得墨特尔得知女儿回家探望自己，便高兴地从隐居的山洞回家，与爱女相聚，而大地亦即时回复生机。她与爱女相聚后，希望女儿从此不再离开自己，但珀耳塞福涅告诉得墨特尔自己已经习惯了冥界的生活，哈德斯对她宠爱万分，而且她吃了冥土的食物，不能不返回冥界。<br></br><br></br>　　得墨特尔听了十分难过，于是向宙斯诉说，宙斯被她的真诚感动，便容许她们母女两人每年共渡三个月，另外九个月珀耳塞福涅必须返回冥界与冥王共同生活。每当女儿回来时，得墨特尔便带女儿到山洞生活，而大地便是冬季，而当女儿回冥界时，得墨特尔便继续巡视大地，这便是春、夏、秋三季，一年四季自此出现。此后，处女座每逢春天来临时，便会从东方地平线昇起，而冬天时则会毫无踪迹。　　得墨特尔除了主管农业之外，还主管真理和正义的女神，因此她经常使用天秤来秤称人的善恶，给以公正的审判，赏善罚恶。因此当她升到天界为处女座时，天神将她称量善恶的那个天秤也升到天上，放在她的身旁，那便是紧靠在处女座旁的天秤座。<br></br><br></br>",
    "constellation": "天秤座"
  },
  {
    "storyTitle": "偷袭奥赖温的毒蝎子",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E5%A4%A9%E8%9D%8E.jpg",
    "storyContent": "　　传说海神波塞顿（Poseidon）有一个名叫奥赖温的儿子，奥赖温是一个体格魁梧、臂力惊人的小伙子。可是奥赖温却不喜欢生活在水中，而热爱在山林原野上驰骋及捕猎。<br></br><br></br>　　虽然奥赖温不喜欢在水中生活，但海神波塞顿十分喜欢这个儿子，所以波塞顿赋与奥赖温一种神奇本领，使奥赖温不但可以在山林间奔跑如飞，更可以在海面上行走而如履平地，所以奥赖温并不是一个普通的猎人。<br></br><br></br>　　但奥赖温过于傲慢，他夸说世上没有一种动物是他的敌手，神母希拉（Hera）见他如此嚣张，便派遣毒蝎子偷袭他，咬伤他的脚，使他中毒而死。希拉见毒蝎子完成使命，便把它提升到天界，成为天蝎座。<br></br><br></br>",
    "constellation": "天蝎座"
  },
  {
    "storyTitle": "希腊神话中半人半马的怪物",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E5%B0%84%E6%89%8B.jpg",
    "storyContent": "　　希腊神话中有一种半人半马的怪物，腰部以上是人形，腰部以下是马形，它的四足强而有力，善于奔跑，武艺高强，但性情和善，经常与人类交往，希腊人都称它们做仙陀。<br></br><br></br>　　其中有一个马人叫做喀戎（Chiron）的，贤明大智、多才多艺、精通音律、医术高明，善长弓箭刀枪、驾驭马车，更精于各种搏击技巧，此外，他还有一种特长，便是预知未来，相传他是由时间之神及海洋女神所生的。<br></br><br></br>　　喀戎由于本领高强，所以隐居在皮力温山洞中，以授徒为业。很多希腊英雄都是由他调教出来的，例如双子座的卡斯托尔（Castor）及波吕丢刻斯（Polydeuces），分别向喀戎学了马术和格斗技，结果一个成为了育马和骑马能手，而另一个则成为了举世无双的格斗家，希腊大英雄赫剌克勒斯（Heracles）、勇冠天下的战将阿喀琉斯（Achilles）、取金羊毛的伊阿宋（Jason）、音乐之王俄耳甫斯（Orpheus）、神医阿斯克勒琶（Asclepius），都出自喀戎的门下。喀戎对待学生，态度和蔼亲切，从伊阿宋向他拜师学艺可知。<br></br><br></br>　　伊阿宋的父亲埃宋（Aeson）原本是一个国王，后来王位被同父异母的兄弟篡夺，他们父子两人只好逃亡在外，想寻找一个栖身之所。他们跨山越岭，来到一个高峰耸立的山岭，在陡峭的山崖下有一个山洞，洞外种满了奇花异草，洞中更传来一阵阵优雅的琴音和美妙的歌声，埃宋便叫儿子伊阿宋入洞察看。伊阿宋入到洞中，只见一个长髮披肩，髮色洁白如银，浓鬚雪白，垂至胸前，前额陡削，如雄劲的峰峦，炯炯有神的双目，犹如云中闪电，他一手握着黄金七絃琴，另一手拿着象牙弦拔子，上半身是人，而下半身是马，正在引吭高歌，这半人半马便是喀戎。<br></br><br></br>　　一曲终了，喀戎放下金琴，向伊阿宋招手。于是伊阿宋缓步上前，正想跪下，只见喀戎笑着说:“你们的遭遇和困境我都知道了，去叫你的父亲进来吧！”于是，伊阿宋便陪同父亲进入洞中，喀戎问他有何请求，埃宋说:“请求你收我的儿子为徒，把你的知识教给他，让他为我报雠吧！”喀戎微微一笑，将伊阿宋拉到身旁，端详半向，预知此子日后必成大器，便对他说:“我外貌奇异，你不害怕吗？你愿意做我的学生吗？”伊阿宋答道:“如果我也能唱出那麽美妙的歌，纵使脚长四蹄亦心甘情愿。”喀戎哈哈大笑，对他说:“好，你就坐在这裡，待太阳下山时，便有一班少年回来和你一起玩耍了。”埃宋托付了爱儿后，便与他们洒泪而别。<br></br><br></br>　　到了黄昏，伊阿宋在洞中弹琴的时候，忽然听到欢笑声由远而近，正是喀戎的学生们回来。这班少年喊叫着老师:“老师，快出来看看我们今天的猎获物啊！”喀戎带着伊阿宋走出山洞，只听学生们七嘴八舌地说着自己的收穫，山谷中洋溢着欢乐的气氛。喀戎看着大家的收穫，高兴地给与奖励，然后大家团坐一起，把猎获物烧烤进食。晚饭后，大伙儿便在山洞前的草坪上比武耍拳，竞走角力，而喀戎在他们休息时，则拿起竖琴弹奏，众少年听见美妙的音乐，便手拉着手跳起舞来，直至深夜。希腊的英雄便是在喀戎这样的栽培下成长起来的。<br></br><br></br>　　因此，喀戎深受神人的敬爱，但不幸地，他死于意外。事缘于他的学生赫剌克勒斯一天与一些马人战斗，马人不敌赫剌克勒斯的勇勐，折折败退，而赫剌克勒斯一边追赶一边用箭射。那些马人败退到喀戎的山洞前，竟逃进喀戎的山洞里。赫剌克勒斯向他们射出一箭，箭头擦伤了一个马人的肩膀，但去势不减，竟射中了喀戎的膝盖。赫剌克勒斯见自己误伤老师，急忙上前拔出箭来，给老师敷药，但因为箭头沾染了海蛇许德拉（Hydra）的毒血，含有剧毒，喀戎便这样死在自己的学生手上。众神之神宙斯（Zeus）可怜喀戎的惨死，便在天界给他一个位置以供后人景仰，这个星座便是人马座。<br></br><br></br>",
    "constellation": "射手座"
  },
  {
    "storyTitle": "由希腊的山林之神潘化身而成的",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E6%91%A9%E7%BE%AF.jpg",
    "storyContent": "　　天空上有一个形状非常奇异的，它上身像羊，下半身像条鱼，这就是山羊座，是由希腊的山林之神潘（Pan）化身而成的。<br></br><br></br>　　潘的样子很奇特，他的父亲是神国的使者哈姆斯（Hermes），母亲是仙女珀涅罗珀（Penelope）。珀涅罗珀生下潘的时候，差点被潘吓死，因为潘的相貌体态奇特，潘的头上长了两隻山羊角，满脸山羊毛，连耳朵都被绒毛覆盖，上半身虽然是个人形，但下半身却生了一双长了小蹄子的山羊腿，是一个半人半羊的怪物。虽然如此，但潘的母亲还是很疼爱他，而他的父亲更把这个小宝宝用野兔皮包好，带到奥林匹克山上，众神一见此子，都十分喜欢，众神之父宙斯（Zeus）更册封潘为山林的守护神。<br></br><br></br>　　潘长大后，忠于他的职守，居于山林的洞穴中，终日在山谷中巡视和玩耍。但由于潘的样貌怪异，森林中的仙子都远远地避开潘，所以潘十分寂寞。有一天，潘看见仙子们在追逐嬉戏，于是他便以矫健的身手追上了她们，更在她们面前欢欣地跳起舞来，本来被潘吓呆了的仙女在看见潘的美妙舞姿后，都深深的被吸引着，从此更每日与潘唱歌跳舞，游玩于山林之间。<br></br><br></br>　　潘除了喜欢跳舞，更喜欢吹奏笛子，每逢明月皎洁的晚上，他便会在山洞前吹奏出旋律美妙，曲调柔和的曲子，而在山谷中迴荡的悦耳笛声，往往吸引了众仙女围聚于山洞前，静听他的演奏，继而随曲起舞。日子久了，潘对仙女们萌生了爱念，但仙女始终嫌弃他的外貌，不愿与他谈情说爱。有一天，潘在山林泉石边遇到了爱慕已久的仙子绪任克斯（Syrinx）独坐于溪旁，潘于是趁机上前向她表白爱意，绪任克斯只见四野无人，势色不对，于是趁潘不察觉的时候，拔腿便跑，而潘还在细说着对仙女的爱慕之情。当潘回头一看，却不见了自己倾慕的人，随即跋足追赶。<br></br><br></br>　　仙女绪任克斯被追赶到河边，却被滔滔河水挡住前路，眼看潘已快要追至，绪任克斯不禁放声痛哭，河神听见她喊声悽凉，怪可怜的，于是便助她变成一棵芦苇。当潘赶到时，满心欢喜的抱着绪任克斯，但低头一看，却见自己抱着的只是一棵芦苇，不禁失望长叹。然而，他耳边突然传来一种美妙的声音，原来这是风吹芦苇所发出的声音，于是他用芦苇的干做成一枝芦笛，那枝笛一吹便可发出优美悦耳的声音，潘更以绪任克斯来命名该笛。从此，他经常手执这枝芦笛在山林间及在奥林匹克山上众神的宴会演奏。<br></br><br></br>　　某日，诸神在埃及的尼罗河边举行盛会，潘则在现场给众神表演，热闹非常。突然，出现了一个半人半蛇的妖魔，它硕大无朋，有一百个头，眼睛和嘴中喷出熊熊烈焰，有一条长长的黑色捲舌，发出狂吼声，头髮几乎可以碰到星星，就连众神之神宙斯亦惧怕。众神在毫无准备之下，皆防御不及，纷纷化身逃去，而正在演奏的潘，眼见怪物走近，吓得失神，想变一条鱼从尼罗河逃走，却因受惊过度，他在水下的部份变成了鱼形，但水上的部份却变成了羊形，忙乱地逃跑出去，宙斯看了也不禁哈哈大笑。<br></br><br></br>　　后来，宙斯利用雅典娜（Athena）发明的雷锤把这个百头巨怪降伏了。一天，宙斯想起了那次可怕的宴会和潘逃跑时的狼狈相，便将潘那时变身的模样留在天空中，升为星座，这便是山羊座的来历。<br></br><br></br>",
    "constellation": "摩羯座"
  },
  {
    "storyTitle": "提着水瓶在倾倒清水的甘尼美提斯",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E6%B0%B4%E7%93%B6.jpg",
    "storyContent": "　　古希腊有一种风俗，不论是人是神，凡是待字闺中的女儿，必需在宴会时担任侍者的工作。每当父母饮宴或款待客人时，家中女儿必定要在席间拿着水壶酒瓶，在饭桌旁为父母及客人斟酒倒水，以示尊重父母，敬礼宾客。<br></br><br></br>　　在奥林匹克山上，众神经常在众神之神宙斯那座雄伟、庄严、富丽的宫殿里饮宴。此时，作为宙斯（Zeus）的女儿，青春女神赫柏（Hebe）就以主人家的少女身份提着玉瓶，在宴桌上不断为众神加添琼浆玉乳，或倒出澄清明洁淨的仙水给众神洗手。<br></br><br></br>　　但赫柏在嫁给赫剌克勒斯（Heracles）后，宙斯的众神之宴便欠缺了宴会的侍者，所以宙斯便决定到人间找寻适当的人选来替代女儿的工作。于是，宙斯便化身成一隻大鹰，飞往人间找寻适当的人选，可是找了很久都没有找到满意的。突然，他发现有个美少年与一群伙伴在山上玩耍，他一眼就看上了这个美少年，便在他的上空盘旋。那个美少年叫做甘尼美提斯，是那个国家老国王的爱子。<br></br><br></br>　　宙斯从天空中慢慢地飞下来，停在甘尼美提斯的面前，而甘尼美提斯忽然看到一隻雄鹰飞到面前，开始时实在吓了一跳，但这隻大鹰羽毛光泽艳丽，样子可爱，十分温驯，故甘尼美提斯大胆地伸出手，在鹰背上轻抚一下，他见大鹰毫不抗拒，便高兴地与宙斯化身的大鹰玩起来。其他人见到大鹰并不可怕，也都过来与大鹰玩耍，甘尼美提斯更骑在鹰背上，而大鹰见他在背上坐稳之后，便展翅高飞，直冲云霄，一去不返。<br></br><br></br>　　老国王知道后，伤心欲绝，急忙派人四出寻找，但足足找了三日，都毫无消息，老国王不禁仰天长叹。不料他在仰望繁星闪耀的夜空时，却看见他的儿子甘尼美提斯正提着水瓶在倾倒清水，才晓得儿子已登天界，出任众神之宴的侍者之职，成为了水瓶座。<br></br><br></br>　　而宙斯在变成大鹰，拐骗美少年甘尼美提斯到天界后，还飞渡广阔秀丽的银河，他在银河东岸降落后便恢复自己的形相，由于他对自己雄鹰化身深感满意，故把这隻雄鹰的形相留在银河东岸，这便是天鹰座了。<br></br><br></br>",
    "constellation": "水瓶座"
  },
  {
    "storyTitle": "爱神阿普洛迪及其子小爱神厄洛斯的化身演变出来的",
    "imageUrl": "http://zukuan.oss-cn-shanghai.aliyuncs.com/tim/%E5%8F%8C%E9%B1%BC.jpg",
    "storyContent": "　　双鱼座是爱神阿普洛迪（Aphrodite）及其子小爱神厄洛斯（Eros）的化身演变出来的。<br></br><br></br>　　阿普洛迪是爱神，亦是美神，还像徵丰饶多产的女神。传说她是由宙斯（Zeus）与大河之神俄刻阿诺斯的女儿狄俄涅（Dione）所生，但亦有传说她是宙斯的父亲克洛诺斯（Cronus）将天神乌拉诺斯（Uranus）的肢体投入大海时，从大海的泡沫中生出来的。她在三位时光女神和三位美惠女神的陪伴下，来到奥林匹克山时，众神立即被她的美貌迷住，宙斯更多次向她表不爱慕，但被她拒绝。因此使宙斯怀恨在心，将她嫁给既丑且跛的工匠之神哈派斯特（Hephaestus）。但阿普洛迪却爱上了战神阿雷斯（Ares），并且和阿雷斯生了几个儿女，其中小爱神厄洛斯是她最疼爱的儿子，厄洛斯的背上长有一双美丽的穿翅膀，常常跟着母亲，帮助母亲掌管男女恋爱婚姻之事。他有一把小金弓，有两种利箭，一种金色，一种银色，金色的箭是用来撮合姻缘的，那一对男女被这箭射中，便会产生爱情，而银色的箭则用来破坏爱情，那一对男女被这箭射中，便会分手，人神皆受其影响。<br></br><br></br>　　话说有一天，这对形影不离的母子在河边漫步，突然一头巨大的妖怪出现在他们面前，准备奔向他们，对他们袭击，阿普洛迪急中生智，她和儿子一起变成两条鱼，潜入河中逃遁了。后来雅典娜（Athena）为了纪念此事，便将他们二人化身的鱼形放上天界，列于群星之间，成为了双鱼座。<br></br><br></br>",
    "constellation": "双鱼座"
  }
]
